Repository: pranphy/Salan
Catalog: i18n/*/LC_MESSAGES/messages.po
Languages: ne_np

source: Hello World
ne_np: हेलो दुनियाँ

source: Last Name
ne_np: थर

source: Home Address
ne_np: बसोबास ठेगाना

source: Email Address
ne_np: इमेल

source: Choice One
ne_np: पहिलो रोजाई

source: choice two
ne_np: दोस्रो रोजाई

source: Choice Three
ne_np: तेस्रो रोजाई

source: Choice Four
ne_np: चौथो रोजाई

source: Choice Five
ne_np: पाँचौँ रोजाई

source: Clean UP
ne_np: सफा गर्नुहोस्
